[
  {
    "title": "El chico que gritaba lobos",
    "author": "Apoorv Goyal",
    "created_on": "25th January, 2021",
    "description": "La historia de un chico que mintió y perdió la confianza de las personas cercanas a él.",
    "story": "Érase una vez un pastorcillo que se aburría de ver su rebaño de ovejas en el cerro. Para divertirse, gritó: “¡Lobo! ¡Lobo! ¡El lobo está persiguiendo a las ovejas!” Los aldeanos llegaron corriendo para ayudar al niño y salvar a las ovejas. No encontraron nada, y el niño solo se rió, mirando sus rostros enojados.\n\n “¡No grites lobo cuando no hay lobo, chico!”, dijeron enojados y se fueron. El niño simplemente se rió de ellos.\n\n Después de un rato, se aburrió y volvió a gritar ¡Lobo!,engañando a los aldeanos por segunda vez. Los aldeanos enojados advirtieron al niño por segunda vez y se fueron. El niño siguió observando el rebaño. Después de un tiempo, vio un lobo real y gritó en voz alta: ¡Lobo! ¡Por favor ayuda! El lobo persigue a las ovejas. ¡Ayuda! \n\n Pero esta vez, nadie apareció para ayudar. Por la noche, cuando el niño no regresó a casa, los aldeanos se preguntaron qué le había pasado y subieron la colina. El niño se sentó en la colina llorando. ¿Por qué no vinieron cuando grité que había un lobo? preguntó enojado. “El rebaño está disperso ahora”, dijo.\n\n Un anciano aldeano se le acercó y le dijo: “La gente no creerá a los mentirosos incluso cuando digan la verdad. Buscaremos tus ovejas mañana por la mañana. Vamos a casa ahora \n\n",
    "moral": "Mentir destruye la verdad. Nadie le cree a un mentiroso, inculso cuando él o ella estén diciendo la verdad."
  },
  {
    "title": "El toque de midas",
    "author": "Saurabh Aswani",
    "created_on": "14th February, 2021",
    "description": "Una historia acerca de un rey y su avaricia.",
    "story": "En la antgua grecia, había un rey llamado Midas. Tenía mucho oro y todo lo que necesitaba. También tenía una hija hermosa. Midas amaba mucho su oro, pero amaba a su hija más que a sus riquezas.\n\n Un día, un sátiro llamado Silenus se emborrachó y se desmayó en el jardín de rosas de Midas. Creyendo que los sátiros siempre traen buena suerte, Midas dejó que Silenus descansara en su palacio hasta que estuviera sobrio, en contra de los deseos de su esposa e hija. Silenus es amigo de Dionisio, el dios del vino y la celebración. Al enterarse de la bondad de Midas hacia su amigo, Dionisio decide recompensar al rey.\n\n Le dice que le consedera un deseo, Midas dice: Deseo que todo lo que toque se convierta en oro. Aunque Dionisio sabía que no era una gran idea, le concedió a Midas su deseo.\n\n Feliz de que su deseo se cumpliera, Midas tocó cosas al azar en el jardín y su palacio y las convirtió todas en oro. Tocó una manzana y se convirtió en una manzana dorada brillante. Sus súbditos estaban asombrados pero felices de ver tanto oro en el palacio.\n\n En su felicidad, Midas fue y abrazó a su hija, y antes de darse cuenta, ¡la convirtió en una estatua dorada sin vida! Horrorizado, Midas volvió corriendo al jardín y llamó a Dionisio. Le rogó que le quitara su poder y salvara a su hija. Dionisio le concede a Midas que todo vuelva a ser como era antes del deseo. Midas aprendió la lección y vivió el resto de su vida compacido con lo que tenía.\n\n",
    "moral": "No seas avaricioso. Se feliz con lo que tienes."
  }
]
